{
  "galería": [
    {
      "url": "/images/uploads/estudio-02.jpg"
    },
    {
      "url": "/images/uploads/estudio-03.jpg"
    },
    {
      "url": "/images/uploads/estudio-07.jpg"
    },
    {
      "url": "/images/uploads/estudio-06.jpg"
    },
    {
      "url": "/images/uploads/estudio-01.jpg"
    },
    {
      "url": "/images/uploads/estudio-05.jpg"
    }
  ],
  "content": "![](/images/uploads/studio_01.png)\n\n**DIADIA** es un estudio de arquitectura y diseño comprometido con la realización de proyectos de diversas escalas y tipologías, guiados por una constante curiosidad y actitud de investigación. El estudio opera de forma colaborativa en procesos de conceptualización y elaboración de proyectos estratégicos que buscan generar impacto social a través de la afirmación de las especificidades y diversidades culturales y ambientales de los contextos de inserción.\n\n**DIADIA** celebra los patrones de la cotidianidad a través de la arquitectura como técnica, crítica y cultura.\n\n![](/images/uploads/001_01.jpg)\n\n**Carmen Omonte Miraval** (Lima, 1981)\n\nArquitecta con estudios de pregrado en la Universidad Ricardo Palma, graduada con la propuesta de diseño de un Centro Cultural Arqueo astronómico en Lima, exbecaria DAAD, magister en Diseño Arquitectónico Avanzado en la Staedelschule de Frankfurt. Estudios de pregrado en Artes Plásticas en la Staedelschule de Frankfurt y en Corriente Alterna de Lima.\n\nA través del arte ha desarrollado una atención particular por temas relacionados al aprendizaje y la afirmación cultural, temas explorados gracias a la performance, el video, la fotografía y el dibujo. Ha realizado exhibiciones en Frankfurt, Berlín, Viena, Oslo y Ciudad de México.\n\nHa formado parte de la Asociación Cultural ESCAPE. Espacio de Creación desde las Artes Perú en Pucusana, ha participado como Coordinadora del Proyecto PUCU Camino de Encuentros para la Primera Infancia de Pucusana organizado por Urban 95 y la Municipalidad de Lima. Ha sido consultora para PRONIED, Urban 95, Promovilidad y GIZ.\n\nEs docente de diseño arquitectónico y espacio público en la Universidad de Lima y Universidad Peruana de Ciencias Aplicadas. Ha sido docente del Taller III - AL BORDE, taller participativo de Arquitectura de la Universidad de Ciencias y Artes de América Latina.\n\nSe encuentra desarrollando investigaciones sobre los saberes ancestrales vigentes, su relación con las prácticas espaciales y cómo estos nos invitan a discutir relaciones fundamentales como la observación, la reciprocidad y la convivialidad entre nociones de Naturaleza y Cultura. Actualmente participa como alumna libre en estudios de Posgrado en Antropología. \n\n**Michele Albanelli** (Roma, 1983)\n\nEstudios en la Facultad de Arquitectura de la Universidad de Roma “La Sapienza”, MoA - Master of Art - en diseño arquitectónico avanzado por la Stäedelschule Architecture Class de Frankfurt am Main, donde recibe el Gunther Bock Prize en el 2008. Actualmente es docente de Taller en la facultad de Arquitectura de la PUC (Universidad Católica del Perú) y maestro investigador en el Colegio Aléph, reconocido por la trayectoria experimental en ámbito pedagógico. \n\nComo consolidación de un proceso de inmersión en temáticas relacionadas al aprendizaje, el juego y la educación, publica el libro “Espacios de Aprendizaje; en él reflexiona sobre la relación entre el diseño, la arquitectura y la pedagogía” (ed. UPC, 2021). Para Michele, el texto y la palabra acompañan constantemente la aproximación a los proyectos de diseño y arquitectura. \n\nDesde el 2016 codirige DIADIA Arquitectura y desde el 2019 funda el estudio asociado Plan A0100 con Jorge Losada y Mario Ricci. Los estudios complementan experiencias y formas de pensamiento, en un intercambio constructivo y permanente.\n\n![](/images/uploads/001_09.jpg)"
}